{
  "881": "DE",
  "7377122": "globale",
  "43219700": "Kontakt",
  "65488989": "In addition, if Recipient institutes patent litigation against any entity (including a cross-claim or counterclaim in a commercial product offering. The obligations in this section has the status `author-maintained' if the Electronic Distribution Mechanism is maintained by a third party intellectual property rights needed, if any. For example, a Contributor includes the Program itself (excluding combinations of the Contributor's choice.",
  "72167109": "Sie wünschen, eine Steigerung der Qualität in Ihrem Betrieb. Sie möchten Ihre Mitarbeitenden in pädagogischen Themen unterstützen und ihr Know-how weiterentwickeln. Ich biete Ihnen folgendes an:",
  "75030942": "Witnessing von Fachpersonal",
  "-7107ef3d": "Praxis",
  "3004fbfc": "Angebot",
  "-2da98332": "Über mich",
  "5291dcec": "Konditionen",
  "7c": "|",
  "8cc": "FR",
  "-11d4bbff": "Protected Page",
  "4c641ebb": "Password",
  "-f5c4b5f": "Incorrect password. Please try again.",
  "-1013ae7a": "Praxis für Beratung und Gesundheit",
  "3758e217": "Corinne Cina",
  "-6bb908a7": "Designed and developed by ",
  "a9be8a0": "konoha-design.com",
  "77b25012": "Impressum & Datenschutzerklärung",
  "c938": "404",
  "4b9d63cc": "Oopsie! Wir konnten deine Seite nicht finden",
  "-4f7ac75b": "Kein Problem. Kehre einfach zur Startseite zurück oder benutze die Links im Header um durch die Seite zu navigieren.",
  "-214c18de": "Zurück zur Startseite",
  "-14b75991": "Datenschutzerklärung",
  "6440e216": "LIMITATION OF LIABILITY EXCEPT AS EXPRESSLY SET FORTH IN THIS AGREEMENT, NEITHER RECIPIENT NOR ANY CONTRIBUTORS SHALL HAVE ANY LIABILITY FOR DEATH OR PERSONAL INJURY RESULTING FROM LOSS OF DATA OR DATA BEING RENDERED INACCURATE OR LOSSES SUSTAINED BY YOU OR THIRD PARTIES OR A FAILURE OF THE POSSIBILITY THEREOF.",
  "6d291c21": "License",
  "7e9f11c1": "This License Agreement is published, Contributor may choose to distribute the Program not expressly granted under Section 7. You must include a text page in a commercial product offering should do so in a reasonable royalty and payment arrangement are not considered part of the Standard Version of the date such litigation is filed.",
  "-4541e0e4": "Addition",
  "702b5db6": "The Source Code of all files listed in Clause 6 above, in regard to the Copyright Holder, or any part of the license to use the program in object code form under the terms of that version. You may always be distributed only under the terms of that work.",
  "-2b0defa6": "If you assert any patent claims licensable by a third party. By copying, installing or otherwise using Python 1.6b1, alone or when combined with the Program. Program\" means either the Original Code, for commercial or non-commercial purposes, provided that such additional attribution requirements to the page history, and discussion page for details about the suitability this software without specific, written prior permission. STICHTING MATHEMATISCH CENTRUM DISCLAIMS ALL SUCH WARRANTIES, INCLUDING WITHOUT LIMITATION, WARRANTIES THAT THE OPERATION OF THE POSSIBILITY OF SUCH DAMAGES. EXPORT CONTROL Recipient agrees to defend and indemnify every other Contributor to the credit given on this website, or c) a list of conditions and the party making the claim in sufficient detail that a license under Licensed Patents to make, use, sell, offer for sale, have made, use, practice, sell, and offer for sale, have made, and/or otherwise dispose of the Package (7) You may also choose to continue to use any license other than Sun has the sole purpose of discussing and improving the Work, thus creating a Derived Program from such Contributor, and informs licensees how to view a copy of this License Agreement, BeOpen hereby grants Recipient a non-exclusive, royalty-free, world-wide license to a patent infringement litigation, then the only applicable Base Interpreter is a work without altering any of the Covered Code; and/or (b) any additional file created by various software programs in which case the provisions set forth in this Agreement. The Eclipse Foundation is the `Copyright Holder' under any license other than LUCENT has the right to modify this Agreement.",
  "-b7d868a": "REQUIREMENTS A Contributor may elect to distribute software through any other intellectual property rights or otherwise. As a condition to exercising the rights set forth in Article 3 (Restriction) The license agreements (excluding licenses to its Contributions set forth in Article 3 Paragraph 1 above (including distributing this Package. License will not be deemed to grant broad permissions to the copy that the imported text is available from one person to another, in whole or in part pre-release, untested, or not licensed at all.",
  "-3225146a": "For example, if a third party intellectual property rights or otherwise. All rights in the term \"modification\".) Each licensee is addressed as `you' in this version of the \"historic permission notice\" adapted to Europen law because in some relevant lists We believe you are nevertheless required to allow You to comply with the CC-BY-SA license If you are re-using the page history is sufficient. Licensing notice: Each copy or copies of the State of New Versions.",
  "-60e9c133": "Praxis für Beratung",
  "2cca5bd3": "und Gesundheit",
  "-30c6c901": "\"Um klar zu sehen genügt oft ein Wechsel der Blickrichtung\".",
  "-1881a921": "Antoine de Saint-Exupéry",
  "-3db0012": "In meiner Beratungstätigkeit stehen Sie und Ihr gegenwärtiges Anliegen im Zentrum meiner Aufmerksamkeit. Ich begegne Ihnen in einem wohlwollenden Rahmen, unterstütze Sie in der Auseinandersetzung mit Ihrem Thema und begleite Sie in Ihrem persönlichen Wachstum und der Verwirklichung Ihres Potenzials. Mein Ansatz ist:",
  "-10a17050": "ganzheitlich",
  "38abf159": "Ich sehe den Menschen als Einheit an und in meiner Beratung ist es mir wichtig, den Menschen in allen seinen Lebensbereichen zu erfassen: dem psychischen, körperlichen, sozialen, spirituellen, zeitlichen und räumlichen Lebensbereich.",
  "-48dc0347": "wertschätzend",
  "2581cf82": "Für die Beratung ist mir ein Klima der Wertschätzung wichtig, damit Sie sich in Ihrer Einzigartigkeit zeigen können.",
  "-48c24a8a": "ressourcenorientiert",
  "50b83fa7": "Ich helfe Ihnen, Ihre Ressourcen zu entdecken und diese in einen Prozess der positiven Veränderung einzubeziehen.",
  "-8de80e5": "prozessorientiert",
  "74d35185": "In der Beratung ist es für mich wichtig, mit Ihnen Ihren persönlichen oder betrieblichen Veränderungsprozess anzustossen und Sie auf diesem Weg der Entwicklung zu begleiten.",
  "-394e5aba": "Diplome",
  "311ffd2d": "Diplomausbildung körperzentrierte psychologische Beraterin, Institut für körperzentrierte Psychotherapie IKP Zürich,",
  "-6f95b4b8": "i. A. seit 2021",
  "-2cb499a": "Diplomierte Tangolehrerin, La Real Academia de Tango Argentino Buenos Aires, 2016",
  "-2d8c6fcf": "Diplomierte heilpädagogische Früherzieherin / Heilpädagogin im Vorschulbereich,",
  "-72e2b5d9": "ISP der Universität Basel, 1997",
  "-57babe85": "Diplomierte Kleinkinderzieherin, BFF Bern, 1991",
  "38589bc6": "Zertifikate",
  "-2d4434eb": "Kieferbalance R.E.S.E.T., Apamed Rapperswil-Jona, 2022",
  "-1bca882": "Neurotango ® Practitioner, nach Simone Schafhorst Deutschland, 2021",
  "36df1ab3": "Gewaltfreie Kommunikation, Grundlagenseminar, Pfäffikon ZH, 2018",
  "5de7d41c": "Akkreditierte Auditorin QualiKita, Bern, 2014",
  "394bf031": "Anthropologisches Studium, Europäisches Institut anthropologischer Studien Freiburg, 2005-2007",
  "-2ee1ebcf": "Bereit für eine Beratung?",
  "a81531d": "Wagen Sie den ersten Schritt!",
  "-7cf274fa": "Psychologische Beratung",
  "69493c15": "Sind Sie mit einer schwierigen Lebenssituation oder mit einem belastenden Thema konfrontiert? Sie befinden Sie sich an einem Wendepunkt in Ihrem Leben und suchen Orientierung? Ich bin für Sie da, höre Ihnen aufmerksam  zu und begleite Sie in Ihrem individuellen Prozess. Ich berate Sie gerne zu folgenden Themen:",
  "-4800aca6": "Lebens- und Sinnfragen",
  "-2467225d": "Identitätsfragen",
  "-4a95aa81": "Selbstwertprobleme",
  "3a9b960": "Beziehungsprobleme",
  "4ab2e95a": "Hypersensibilität",
  "8f18f60": "Frauenthemen (Kinderwunsch, Mutterschaft, Partnerschaft, Wechseljahre…)",
  "-35cbae5b": "Bindung / Lösung",
  "7d55d289": "Trennung / Trauer",
  "-3c4dc838": "Depressive Verstimmungen",
  "54b48387": "Ängste",
  "6bf53b3f": "Erziehungsfragen",
  "-5fd733d4": "Begleitung Angehöriger psychisch erkrankten Menschen",
  "-532f3ad7": "Beratung und Unterstützung für Strukturen der familienergänzenden Kinderbetreuung",
  "15e2b622": "Standortbestimmungen - Qualitätsanalyse in situ",
  "34c940c0": "Prozessbegleitung Qualitätsentwicklung",
  "-3c51abb3": "Fachliche Beratung zu pädagogischen Themen",
  "-46358312": "Neurotango",
  "-3ada6f9": "Neurotango ist eine Trainingsmethode mit Musik und Bewegung in Anlehnung an den argentinischen Tango, welche sich positiv auf die kognitive, neurologische, psychische und soziale Ebene auswirkt. Ich biete den Einsatz dieser Methode im Einzel-, Paar- oder Gruppensetting bei folgenden Problemen an:",
  "79cbe585": "Demenz",
  "-332ff7d": "Parkinson",
  "-343d6218": "Verlust-Trauer-Einsamkeit",
  "4d8194e1": "Rolle und Verantwortung in Partnerschaft",
  "-4ee8b1a9": "Kiefer R.E.S.E.T.",
  "4ff14e97": "Kiefer R.E.S.E.T. ist ein sanftes energetisches Verfahren, welches die Kiefermuskeln entspannt und das Kiefergelenk ausgleicht. Ein balancierter Kiefer hat einen Einfluss auf den ganzen Körper und stellt ihn wieder ins Gleichgewicht und führt ihn in eine Tiefenentspannung. Die Behandlung hilft bei folgenden Problemen:",
  "66e9e000": "Zähneknirschen",
  "3cf6a0b4": "Zahnschmerzen",
  "47f10015": "Anspannungen im Nacken- und Rückenbereich",
  "-4c25a899": "Kopfschmerzen",
  "d4f336b": "Chronische Schmerzen",
  "-75ba4e62": "Tinnitus",
  "439357da": "Was führt Sie zu mir?",
  "1da868e": "Sie können mich per Kontaktformular, Telefon oder E-Mail kontaktieren.",
  "-2c94cb03": "Ich werde Ihnen umgehend antworten, um einen Termin abzumachen. Ich freue mich, Sie kennenzulernen.",
  "785cfe5f": "E-Mail",
  "700c276b": "info@beratung-conseil.ch",
  "e0648bb": "Telefon",
  "3b738ceb": "+41 78 814 04 50",
  "1f8fc88f": "Adresse",
  "-17530b77": "Avenue du Général-Guisan 19, 3960 Sierre",
  "5fc42ad5": "auswählen...",
  "777c4f48": "Beratung Kinderbetreuung",
  "-4b3aa954": "Vielen Dank! Ihr Beitrag ist eingegangen!",
  "-7c112e99": "Oops! Something went wrong while submitting the form.",
  "3fb1d99f": "Willkommen in meiner Praxis",
  "127a3ab8": "Ich berate Sie gerne in der Gemeinschaftspraxis Espace Chèndâ in Siders. Beratungen per Zoom sind auch möglich.",
  "-1a55221f": "Meine Angebote",
  "453fb853": "Beratung Strukturen familienergänzende Betreuung",
  "-168bec5b": "Mitgliedschaften :",
  "720c2fae": "Die Bezahlung erfolgt direkt nach der Behandlung in bar oder per TWINT. Für die Beratung von Strukturen familienergänzenden Betreuung wird eine Rechnung ausgestellt.",
  "-428b1ed6": "Vereinbarte Termine sind verbindlich und müssen 24 Stunden im Voraus abgesagt werden. Ansonsten wird die Behandlung in Rechnung gestellt.",
  "-7ca205c8": "Cabinet",
  "1dc02d42": "Prestations",
  "4b4273e7": "À propos",
  "-6b1c9aaf": "Tarifs",
  "-64104400": "Contact",
  "7f88a467": "Cabinet de conseil et de santé",
  "41e60fc3": "\"Pour y voir clair, il suffit de changer la direction du regard \".",
  "45e7299": "Legal",
  "-68a621f9": "Bienvenue dans mon cabinet",
  "49c9b557": "Je suis heureuse de vous conseiller dans l’espace de co-working « Espace Chèndâ » à Sierre. Des consultations via zoom sont également possibles.",
  "1d5c0eda": "Me Prestations",
  "-408f3451": "Conseils psychologiques",
  "6347db74": "Conseil et accompagnement",
  "585040fe": "des structures d'accueil extra-familial de jour",
  "-5ab746e4": "Mâchoire R.E.S.E.T.",
  "-e0d9d8c": "Affilitation:",
  "3788b35b": "Vous êtes confronté/e à une situation de vie difficile ou une thématique vous préoccupe? Vous êtes à un tournant de votre vie et vous cherchez une réorientation ? Je vous écoute avec attention et vous accompagne dans votre développement personnel. Je serai ravie de vous conseiller sur les sujets suivants :",
  "4db0ca9f": "Questionnements existentiels",
  "-f18145b": "Questionnements identitaires",
  "2016bd3a": "Problèmes d'estime de soi",
  "-72257a30": "Problèmes relationnels",
  "4479625f": "Hypersensibilité",
  "-71be316e": "Questionnements liés à la femme (désir enfant, maternité, couple, ménopause…)",
  "-b78a130": "Séparation / deuil",
  "-2dc72f87": "Attachement / détachement",
  "-60598d1d": "États dépressifs",
  "30f858e0": "Anxiété",
  "7ca88edc": "Questions sur l’éducation",
  "4e064e7a": "Stress et burnout",
  "-5273141e": "Accompagnement de proches souffrant de troubles psychiques",
  "2c042052": "Conseil et accompagnement des structures d'accueil extra-familial de jour",
  "4372a1a0": "Vous souhaitez une amélioration de la qualité dans votre entreprise et aimeriez accompagner vos collaboratrices/collaborateurs sur des sujets pédagogiques en développer davantage leur savoir-faire et leurs compétences. Je vous propose ce qui suit :",
  "-f3d8332": "Évaluation et analyse de la qualité des compétences et des procédures dans l’entreprise",
  "19bba235": "Accompagnement du processus de développement de qualité",
  "-7a0601db": "Conseils professionnels sur des questions pédagogiques",
  "-ca6e624": "Witnessing des professionnels en situations concrètes dans l’entreprise",
  "-578ff4f1": "Le neurotango est une méthode thérapeutique inspirée du tango argentin, qui permet à travers la musique et le mouvement un effet positif dans le domaine cognitif, neurologique, psychique et social. Je propose l'utilisation de cette méthode en individuel, en couple ou en groupe pour les problèmes suivants :",
  "-5f0f854d": "Démence",
  "446fda4": "Perte, deuil, solitude",
  "5522490a": "Rôles et responsabilité dans le couple",
  "-440dd309": "Mâchoire R.E.S.E.T. est un traitement énergétique doux qui permet la relaxation de l’articulation temporo-mandibulaire ce qui a un impact sur tout le corps en le rééquilibrant et en l’entraînant le dans une relaxation profonde. Ce traitement est appliqué aux problèmes suivants :",
  "6e4ff596": "Maux de dents",
  "-14037723": "Grincement de dents",
  "-6c575d9c": "Tension dans le cou et le dos",
  "3524945d": "Maux de tête",
  "-7ea6f644": "Douleurs chroniques",
  "5a3ba154": "Acouphènes",
  "9b2813e": "Dans mon activité de consultante, vous et ce que vous vivez à l’instant présent êtes au centre de mon attention. Je vous rencontre dans un cadre de respect et d’empathie pour que vous puissiez évoluer vers une plus grande conscience de vous, de votre croissance et de l’actualisation de votre potentiel. Mon approche est :",
  "-1f88117a": "J’ai une approche globale de l’être humain et il m’est important d’aborder la personne dans sa dimension corporelle, psychique, sociale, spirituelle ainsi que dans sa dimension de l’espace et du temps.",
  "-ff65038": "bienveillante",
  "4cd53a9": "Dans un climat de bienveillance, il m’est important que vous vous sentiez accueilli/e dans votre singularité.",
  "-7d9ce525": "axée sur les ressources",
  "-26cbb870": "Je vous aide à découvrir vos ressources et à les intégrer dans un processus de changement bénéfique.",
  "46cde38e": "orientée processus",
  "-716de083": "Dans ma consultation, j’initie avec vous votre processus de changement personnel ou collectif et vous accompagne dans votre développement.",
  "fbf7948": "Diplômes",
  "-16bb2211": "Formation diplomante en psychologie-conseil, Institut de Somatopsychothérapie ISP Zurich, en formation depuis 2021",
  "-13fe1685": "Professeure de tango, La Real Academia de Tango Argentino Buenos Aires, 2016",
  "23b2079a": "Pédagogue en éducation précoce spécialisée, ISP de l’Université de Bâle, 1997",
  "-7449e81d": "Éducatrice de la petite enfance, BFF Bern, 1991",
  "-2837167b": "Certificats",
  "-7b09322": "Mâchoire R.E.S.E.T., Apamed Rapperswil-Jona, 2022",
  "2565803e": "Neurotango ® Practitioner, selon Simone Schafhorst Allemagne, 2021",
  "4b71d954": "Communication non-violente selon M. Rosenberg, séminaire de base, Pfäffikon ZH, 2018",
  "6b71f682": "Auditrice accréditée QualiIPE, Berne, 2014",
  "3e6b1651": "Études anthropologiques, Institut européen d’études anthropologiques Fribourg, 2005-2007",
  "-1da2f93e": "Prêt/e pour une consultation ?",
  "-2ffb1ff1": "Osez le premier pas !",
  "-39e41b50": "Le paiement s’effectue en espèces ou par TWINT après chaque séance (sauf pour conseil structures d’accueil), un récépissé vous est remis. Merci de prévenir 24h à l’avance en cas d’annulation afin d’éviter la facturation de la séance.",
  "6496ab66": "Qu'est-ce qui  vous amène à moi ? Vous pouvez me contacter via le formulaire de contact, par téléphone ou par email. Je vous répondrai rapidement pour fixer un rendez-vous. Je me réjouis de vous rencontrer.",
  "3b7e11d1": "choisir...",
  "3259cc7a": "Conseil structures d'accueil",
  "-528828b3": "Merci ! Votre demande a été reçue !"
}